export const cardList = [
  {
    _id: 1,
    date: "2026-03-24T12:00:00.000Z",
    title: "сайт Погода",
    description: "Деплой сайта",
    status: "Готово",
  },
  {
    _id: 2,
    date: "2026-03-24T12:00:00.000Z",
    title: "сайт Задач",
    description: "Добавить карточки с микрозадачами",
    status: "Без статуса",
  },
  {
    _id: 3,
    date: "2026-03-24T12:00:00.000Z",
    title: "Канбан доски",
    description: "Адаптировать под все устройства",
    status: "Нужно сделать",
  },
  {
    _id: 4,
    date: "2026-03-24T12:00:00.000Z",
    title: "Фитнес сайт",
    description: "Добавить таймер",
    status: "Без статуса",
  },
  {
    _id: 5,
    date: "2026-03-24T12:00:00.000Z",
    title: "Учеба",
    description: "Сделать ДЗ-2",
    status: "В работе",
  },
  {
    _id: 6,
    date: "2026-03-24T12:00:00.000Z",
    title: "Здоровье",
    description:
      "Тренировка на свежем воздухе, подятигвание, отжимание, приседание, пресс",
    status: "Без статуса",
  },
];
