export const cardList = [
  {
    id: 1,
    date: "15.05.25",
    title: "сайт Погода",
    description: "Деплой сайта",
    status: "Готово",
  },
  {
    id: 2,
    date: "5.03.25",
    title: "сайт Задач",
    description: "Добавить карточки с микрозадачами",
    status: "Без статуса",
  },
  {
    id: 3,
    date: "25.04.25",
    title: "Канбан доски",
    description: "Адаптировать под все устройства",
    status: "Нужно сделать",
  },
  {
    id: 4,
    date: "15.08.25",
    title: "Фитнес сайт",
    description: "Добавить таймер",
    status: "Без статуса",
  },
  {
    id: 5,
    date: "15.07.25",
    title: "Учеба",
    description: "Сделать ДЗ-2",
    status: "В работе",
  },
  {
    id: 6,
    date: "15.06.25",
    title: "Здоровье",
    description: "Тренировка на свежем воздухе, подятигвание, отжимание, приседание, пресс",
    status: "Без статуса",
  },
];
